the 17462
. 10751
of 7382
a 7175
, 6335
and 4555
in 4161
to 3456
is 2219
was 1985
from 1911
by 1726
with 1671
on 1371
that 1347
into 1276
for 1247
an 1045
's 1023
as 950
this 902
are 900
has 843
it 835
his 659
have 656
at 639
caused 581
i 525
or 519
which 504
were 501
been 497
he 469
their 420
one 398
) 381
( 380
had 361
who 335
we 333
they 328
my 316
after 308
out 306
made 298
when 296
but 287
its 284
'' 282
`` 279
all 274
other 273
up 273
inside 270
her 269
new 267
about 264
be 259
first 251
two 250
some 249
over 231
also 223
more 214
not 214
through 209
people 208
these 207
water 203
there 197
most 195
used 195
book 193
many 191
years 191
so 187
time 184
put 183
using 170
our 168
you 166
than 163
them 162
only 159
like 158
small 153
company 151
such 151
part 147
' 144
found 144
then 141
can 138
three 134
world 132
each 131
cause 129
placed 129
between 127
box 126
large 125
use 125
she 124
system 124
just 123
left 123
your 123
man 121
during 120
where 117
body 116
work 116
produced 113
way 113
well 113
around 112
before 112
being 112
- 110
away 110
back 110
very 107
while 106
year 104
last 103
several 103
under 103
off 102
bottle 100
different 100
him 100
; 99
contained 99
city 96
life 95
now 95
oil 95
took 95
various 95
another 94
both 93
full 93
set 93
day 92
area 91
great 91
car 90
down 90
high 88
local 88
because 87
building 86
those 86
information 85
house 84
number 84
right 83
side 83
same 82
even 81
government 81
us 81
few 80
long 80
public 80
paper 79
since 79
light 78
little 78
make 78
how 77
old 77
order 77
country 76
group 76
much 76
students 76
what 76
no 75
room 75
team 75
following 74
human 74
shows 74
head 73
power 73
against 72
bag 72
came 72
end 72
state 72
study 72
best 71
causes 71
contains 71
hand 71
home 71
money 71
own 71
sent 71
: 70
case 70
food 70
get 70
makes 70
called 69
family 69
got 69
help 69
next 69
still 69
suitcase 69
young 69
air 68
any 68
comes 68
created 68
early 68
poured 68
products 68
police 67
ago 66
place 66
war 66
wine 66
making 65
report 65
research 65
top 65
white 65
damage 64
including 64
me 64
moved 64
tree 64
do 63
four 63
good 63
plastic 63
author 62
machine 62
second 62
along 61
children 61
here 61
uses 61
blood 60
death 60
front 60
n't 60
source 60
within 60
process 59
released 59
school 59
series 59
story 59
student 59
did 58
near 58
started 58
built 57
could 57
disease 57
fire 57
skin 57
common 56
every 56
however 56
main 56
among 55
arrived 55
article 55
countries 55
later 55
method 55
music 55
past 55
person 55
without 55
computer 54
derived 54
fish 54
issues 54
known 54
major 54
often 54
space 54
university 54
went 54
film 53
form 53
train 53
until 53
wall 53
women 53
$ 52
books 52
come 52
data 52
days 52
factory 52
once 52
resulted 52
see 52
subject 52
% 51
century 51
developed 51
gas 51
plant 51
saw 51
ship 51
show 51
states 51
take 51
cells 50
comprises 50
door 50
glass 50
original 50
president 50
red 50
running 50
speech 50
woman 50
works 50
american 49
arm 49
big 49
energy 49
important 49
pain 49
scientists 49
will 49
across 48
church 48
heart 48
open 48
point 48
present 48
program 48
working 48
generated 47
history 47
international 47
kitchen 47
land 47
metal 47
political 47
pressure 47
recent 47
today 47
written 47
brought 46
carried 46
going 46
health 46
if 46
party 46
single 46
stored 46
times 46
game 45
having 45
black 44
find 44
kept 44
maker 44
morning 44
night 44
north 44
office 44
social 44
together 44
workers 44
would 44
bed 43
behind 43
composed 43
control 43
due 43
earthquake 43
field 43
floor 43
given 43
law 43
may 43
name 43
plane 43
problems 43
ran 43
short 43
site 43
triggered 43
added 42
army 42
based 42
boy 42
community 42
letter 42
natural 42
production 42
rather 42
stress 42
taken 42
bacteria 41
became 41
business 41
discussion 41
locked 41
material 41
national 41
published 41
results 41
river 41
sound 41
store 41
-- 40
already 40
boat 40
child 40
current 40
development 40
drug 40
earth 40
experience 40
parts 40
real 40
result 40
software 40
whole 40
1 39
above 39
brain 39
device 39
exhibition 39
filled 39
moving 39
patient 39
picture 39
region 39
road 39
science 39
sea 39
similar 39
south 39
species 39
statement 39
10 38
acid 38
almost 38
cell 38
changes 38
completed 38
delivered 38
discovered 38
enclosed 38
general 38
includes 38
itself 38
lead 38
meeting 38
news 38
outside 38
starts 38
structure 38
usually 38
week 38
areas 37
artist 37
birds 37
bottom 37
fuel 37
future 37
growth 37
held 37
hidden 37
hole 37
industry 37
less 37
list 37
literature 37
living 37
medical 37
passed 37
recently 37
researchers 37
safe 37
too 37
unit 37
united 37
become 36
care 36
center 36
china 36
committee 36
design 36
five 36
ground 36
hours 36
line 36
lower 36
member 36
play 36
player 36
presented 36
upon 36
5 35
amount 35
british 35
course 35
described 35
designed 35
engine 35
feet 35
gave 35
hands 35
key 35
men 35
months 35
period 35
society 35
street 35
thrown 35
topic 35
30 34
accident 34
baby 34
bank 34
does 34
fell 34
inserted 34
job 34
need 34
previous 34
product 34
range 34
seen 34
signal 34
television 34
third 34
thus 34
turned 34
virus 34
weeks 34
account 33
attached 33
basket 33
beer 33
central 33
constructed 33
construction 33
court 33
cup 33
driver 33
entire 33
farm 33
female 33
flight 33
former 33
hold 33
included 33
infection 33
instead 33
killed 33
king 33
largest 33
market 33
mother 33
piece 33
project 33
release 33
removed 33
run 33
service 33
station 33
takes 33
tank 33
temperature 33
tool 33
town 33
beautiful 32
below 32
bought 32
document 32
economic 32
effect 32
events 32
friend 32
gives 32
live 32
popular 32
purpose 32
related 32
ring 32
section 32
six 32
staff 32
surface 32
text 32
theory 32
animal 31
began 31
couple 31
dropped 31
face 31
famous 31
flour 31
girl 31
lake 31
love 31
middle 31
million 31
minutes 31
population 31
problem 31
questions 31
really 31
sealed 31
stone 31
sugar 31
support 31
table 31
term 31
vessel 31
wind 31
'm 30
access 30
again 30
am 30
ancient 30
contents 30
deep 30
enough 30
entered 30
established 30
force 30
global 30
idea 30
jar 30
leading 30
least 30
loss 30
message 30
novel 30
outer 30
prepared 30
provide 30
provided 30
scene 30
security 30
soil 30
standard 30
studies 30
sun 30
truck 30
wooden 30
3 29
addition 29
art 29
band 29
better 29
blue 29
change 29
coffee 29
companies 29
cover 29
crisis 29
cut 29
debate 29
distilled 29
features 29
final 29
fruit 29
include 29
movie 29
nature 29
radiation 29
received 29
size 29
special 29
strong 29
taking 29
things 29
user 29
vehicle 29
writer 29
've 28
age 28
applied 28
available 28
ball 28
cancer 28
cold 28
coming 28
environmental 28
example 28
eye 28
far 28
father 28
gold 28
green 28
handle 28
internet 28
low 28
online 28
personal 28
private 28
produce 28
quite 28
simple 28
song 28
systems 28
teacher 28
technology 28
treatment 28
variety 28
website 28
west 28
york 28
analysis 27
bomb 27
climate 27
consists 27
create 27
driven 27
dust 27
ear 27
earlier 27
european 27
friends 27
further 27
items 27
john 27
located 27
look 27
materials 27
model 27
modern 27
needs 27
papers 27
plan 27
plants 27
press 27
professional 27
trees 27
tube 27
village 27
wood 27
yet 27
2 26
activities 26
actually 26
animals 26
arrival 26
basic 26
cabinet 26
conference 26
dog 26
economy 26
education 26
event 26
fear 26
free 26
growing 26
hotel 26
increased 26
language 26
leaked 26
looking 26
mouth 26
movement 26
must 26
others 26
poor 26
position 26
said 26
style 26
test 26
themselves 26
thought 26
toward 26
video 26
view 26
window 26
words 26
worker 26
africa 25
although 25
bar 25
blade 25
bus 25
cars 25
cases 25
caught 25
creates 25
drugs 25
equipment 25
fall 25
flu 25
french 25
heat 25
huge 25
ice 25
injury 25
leaves 25
magazine 25
management 25
members 25
memory 25
military 25
milk 25
move 25
named 25
opened 25
organization 25
poverty 25
radio 25
rain 25
raised 25
rock 25
role 25
runs 25
september 25
stick 25
tea 25
threw 25
trunk 25
tsunami 25
type 25
wide 25
word 25
able 24
acne 24
airport 24
alcohol 24
base 24
build 24
chapter 24
character 24
clear 24
code 24
connected 24
covered 24
fever 24
fresh 24
give 24
half 24
increase 24
india 24
issue 24
leaving 24
level 24
lid 24
lives 24
means 24
migrated 24
month 24
nearly 24
park 24
phone 24
provides 24
quality 24
responsible 24
shop 24
sold 24
stomach 24
storm 24
tissue 24
tools 24
trade 24
traditional 24
wheel 24
whose 24
writing 24
academic 23
action 23
aircraft 23
bees 23
beginning 23
bridge 23
chinese 23
considered 23
county 23
dedicated 23
drive 23
edge 23
english 23
farmed 23
felt 23
formed 23
forms 23
frame 23
hard 23
hospital 23
impact 23
instrument 23
liquid 23
mouse 23
network 23
nose 23
obtained 23
oven 23
policy 23
pollution 23
port 23
primary 23
produces 23
review 23
sample 23
screen 23
serious 23
smoke 23
something 23
spread 23
stem 23
turn 23
worked 23
always 22
authors 22
bit 22
board 22
bone 22
button 22
call 22
camera 22
chief 22
concerned 22
conditions 22
container 22
creation 22
crowd 22
dead 22
department 22
depression 22
destruction 22
developing 22
documents 22
done 22
easily 22
either 22
electricity 22
europe 22
evidence 22
financial 22
forest 22
go 22
groups 22
guide 22
gun 22
headaches 22
higher 22
individuals 22
involved 22
italian 22
late 22
lost 22
lot 22
neck 22
page 22
painting 22
pulled 22
quickly 22
rights 22
shown 22
specific 22
steel 22
though 22
throughout 22
tiny 22
towards 22
union 22
unique 22
vaccine 22
victim 22
walls 22
wild 22
wire 22
yesterday 22
artists 21
cable 21
chain 21
clock 21
coast 21
direction 21
display 21
drinking 21
ever 21
files 21
foreign 21
greatest 21
heavy 21
hot 21
ideas 21
initial 21
internal 21
keep 21
mechanism 21
media 21
newspaper 21
opening 21
operator 21
parents 21
particular 21
physical 21
plans 21
poet 21
prevent 21
property 21
pushed 21
reached 21
read 21
record 21
reports 21
separate 21
severe 21
significant 21
solution 21
sometimes 21
stuffed 21
tried 21
upper 21
via 21
western 21
100 20
15 20
administration 20
america 20
approach 20
association 20
bin 20
cat 20
certain 20
chamber 20
chemical 20
chicken 20
collected 20
complex 20
crime 20
daily 20
daughter 20
decision 20
desk 20
details 20
difficult 20
digital 20
directly 20
donated 20
double 20
file 20
finally 20
firm 20
focused 20
folder 20
hair 20
handed 20
image 20
images 20
inner 20
island 20
leader 20
manufacturer 20
mobile 20
motion 20
motor 20
moves 20
museum 20
normal 20
ocean 20
post 20
powerful 20
processes 20
recipe 20
reference 20
reported 20
rod 20
sand 20
services 20
silver 20
sky 20
spring 20
steps 20
string 20
techniques 20
theme 20
trying 20
& 19
4 19
6 19
assembly 19
battle 19
beyond 19
bring 19
carved 19
class 19
collapse 19
color 19
commercial 19
continued 19
corn 19
corporation 19
cotton 19
director 19
discomfort 19
discussed 19
dish 19
doctor 19
dragged 19
drawer 19
dug 19
eastern 19
eggs 19
electric 19
electronic 19
escaped 19
especially 19
evening 19
fact 19
fat 19
fiction 19
flat 19
giving 19
goal 19
goes 19
himself 19
hour 19
inflammation 19
invested 19
know 19
knowledge 19
leads 19
legal 19
lines 19
looked 19
massive 19
nearby 19
necessary 19
offers 19
official 19
onto 19
originated 19
output 19
pen 19
plate 19
potential 19
progress 19
protein 19
rate 19
recovery 19
refrigerator 19
religious 19
residents 19
resources 19
resulting 19
season 19
senior 19
shape 19
should 19
snow 19
soft 19
southern 19
spreading 19
stage 19
steam 19
storage 19
successful 19
summer 19
surrounding 19
ten 19
tension 19
themes 19
training 19
transported 19
trial 19
tv 19
uk 19
violence 19
ways 19
weight 19
wife 19
20 18
2009 18
album 18
anxiety 18
apartment 18
bird 18
buy 18
causing 18
close 18
commission 18
concerns 18
concrete 18
content 18
copy 18
crash 18
crew 18
decorated 18
departed 18
developer 18
egg 18
employees 18
executive 18
exit 18
exported 18
families 18
fixed 18
flowers 18
foot 18
forces 18
garden 18
generation 18
german 18
gets 18
grows 18
helps 18
historical 18
houses 18
immediately 18
interest 18
joy 18
keeps 18
kids 18
led 18
location 18
looks 18
mass 18
nation 18
numerous 18
package 18
panel 18
passengers 18
per 18
percent 18
photos 18
pot 18
projects 18
reasons 18
reflected 18
relatively 18
rest 18
revealed 18
roof 18
schools 18
scissors 18
seven 18
solar 18
soldiers 18
sources 18
stand 18
start 18
step 18
sweet 18
turning 18
vacuum 18
viruses 18
volume 18
web 18
2004 17
40 17
50 17
activity 17
alarm 17
approximately 17
associated 17
attacks 17
bad 17
birth 17
block 17
blog 17
blown 17
born 17
broken 17
butter 17
changed 17
conventional 17
cost 17
crate 17
criminal 17
culture 17
dark 17
date 17
deaths 17
departs 17
detailed 17
drained 17
drink 17
east 17
eight 17
encloses 17
engineers 17
entrance 17
environment 17
experiences 17
eyes 17
farmers 17
fight 17
figure 17
founded 17
games 17
gone 17
goods 17
grain 17
holds 17
hundreds 17
imported 17
indian 17
individual 17
knife 17
larger 17
latest 17
laws 17
manufactured 17
mark 17
needed 17
noise 17
nuclear 17
paint 17
patients 17
perfect 17
pieces 17
playing 17
poem 17
powder 17
producer 17
profit 17
protection 17
reaction 17
regular 17
required 17
rich 17
roots 17
russian 17
scientist 17
seeds 17
sense 17
sitting 17
smaller 17
someone 17
songs 17
stories 17
thick 17
u.s. 17
understanding 17
waves 17
wax 17
whether 17
wrote 17
12 16
14 16
agreement 16
allows 16
annual 16
appeared 16
arrives 16
atmosphere 16
background 16
basis 16
battery 16
beach 16
benefits 16
brand 16
brown 16
buildings 16
builds 16
california 16
citizens 16
clothes 16
club 16
cocaine 16
coil 16
collection 16
comments 16
complete 16
condition 16
consisting 16
controlled 16
council 16
customers 16
diamond 16
direct 16
dogs 16
effects 16
england 16
eventually 16
external 16
farmer 16
fine 16
flower 16
fluid 16
forth 16
function 16
gene 16
highly 16
hit 16
horses 16
inches 16
interview 16
investment 16
issued 16
juice 16
jungle 16
kind 16
layer 16
levels 16
literary 16
liver 16
manager 16
mind 16
mixture 16
mounted 16
nest 16
northern 16
paid 16
passenger 16
performed 16
perspective 16
photo 16
players 16
pocket 16
popped 16
portion 16
possible 16
posted 16
pressed 16
programme 16
recession 16
relationship 16
remains 16
response 16
restaurant 16
rule 16
safety 16
sector 16
shared 16
shoes 16
shot 16
showing 16
sides 16
speed 16
stack 16
star 16
stop 16
strings 16
successfully 16
suffering 16
sure 16
target 16
taste 16
teeth 16
telephone 16
tests 16
told 16
total 16
track 16
trip 16
types 16
valve 16
walking 16
washington 16
wheat 16
wonderful 16
yellow 16
18 15
act 15
address 15
appears 15
application 15
applications 15
arms 15
articles 15
attack 15
audience 15
batteries 15
bones 15
break 15
campaign 15
carefully 15
chair 15
chairman 15
charge 15
college 15
completely 15
composer 15
computers 15
conflict 15
constant 15
contact 15
containing 15
contemporary 15
cream 15
currently 15
cutting 15
database 15
descended 15
died 15
division 15
effort 15
escape 15
examined 15
extra 15
factors 15
falling 15
featured 15
federal 15
films 15
formation 15
forward 15
funds 15
heating 15
holding 15
ii 15
invention 15
irritation 15
italy 15
jobs 15
keys 15
leaders 15
learned 15
leg 15
letters 15
london 15
mail 15
map 15
march 15
marked 15
medicine 15
miles 15
moment 15
never 15
newly 15
observed 15
officer 15
older 15
pages 15
particles 15
parties 15
performance 15
photograph 15
pointed 15
pool 15
previously 15
prices 15
procedures 15
producing 15
programs 15
question 15
race 15
reason 15
reduce 15
regiment 15
respiratory 15
return 15
rice 15
rooted 15
rope 15
rules 15
salt 15
scientific 15
sections 15
sheet 15
sleeve 15
soon 15
sounds 15
spanish 15
spent 15
standing 15
struck 15
teachers 15
thing 15
threat 15
title 15
topics 15
traffic 15
troops 15
walk 15
wallet 15
want 15
wave 15
weather 15
winds 15
're 14
17 14
2000 14
abuse 14
active 14
acts 14
african 14
aim 14
ale 14
alone 14
answer 14
arose 14
authorities 14
bathroom 14
bay 14
biggest 14
camp 14
capsule 14
card 14
career 14
cash 14
channel 14
chemicals 14
chocolate 14
christmas 14
clean 14
closed 14
clothing 14
compared 14
components 14
comprised 14
concept 14
cooked 14
crane 14
customer 14
decided 14
degrees 14
delays 14
discovery 14
drawn 14
drew 14
effective 14
element 14
emergency 14
experts 14
exposure 14
facing 14
familiar 14
feel 14
flavor 14
focus 14
grow 14
hall 14
harm 14
illness 14
independent 14
injected 14
joint 14
journal 14
journeyed 14
keyboard 14
lamp 14
learning 14
limited 14
liquor 14
machines 14
magnetic 14
matter 14
meal 14
mixed 14
movies 14
multiple 14
nerve 14
nice 14
numbers 14
object 14
october 14
officers 14
opposite 14
orange 14
owner 14
passing 14
pipe 14
plays 14
points 14
powers 14
practice 14
publication 14
rare 14
recorded 14
referred 14
relation 14
religion 14
risk 14
roman 14
root 14
round 14
scale 14
search 14
seat 14
seconds 14
share 14
shipped 14
simply 14
slow 14
square 14
standards 14
supply 14
survey 14
sword 14
temple 14
therefore 14
think 14
travel 14
treated 14
tuesday 14
vegetable 14
vessels 14
waiting 14
warm 14
waste 14
weapons 14
winter 14
woods 14
worth 14
11 13
afternoon 13
agency 13
allowing 13
angle 13
announced 13
appear 13
array 13
aspects 13
attempt 13
banks 13
beans 13
becomes 13
benefit 13
bill 13
billions 13
breast 13
brother 13
brothers 13
canal 13
carry 13
castle 13
choice 13
cities 13
classic 13
clinical 13
closely 13
cloth 13
combination 13
combined 13
comprehensive 13
concerning 13
core 13
covers 13
creating 13
damaged 13
decade 13
december 13
defined 13
departure 13
describes 13
devices 13
distribution 13
dollars 13
drawing 13
dry 13
dumped 13
easy 13
eating 13
editor 13
electrical 13
examination 13
excellent 13
expansion 13
explosion 13
extensive 13
extracted 13
faces 13
favorite 13
figures 13
fit 13
flew 13
flying 13
followed 13
foods 13
gathered 13
girls 13
guy 13
hanging 13
happy 13
heads 13
honey 13
host 13
housing 13
humans 13
husband 13
identity 13
illegal 13
infections 13
ingredients 13
installed 13
introduction 13
investigated 13
japanese 13
journey 13
knew 13
laboratory 13
labour 13
league 13
loose 13
markets 13
master 13
measure 13
meat 13
methods 13
minister 13
names 13
nasa 13
native 13
note 13
occur 13
operation 13
organisation 13
origin 13
originally 13
originates 13
pair 13
piano 13
pictures 13
plasma 13
positions 13
pounds 13
procedure 13
protect 13
purposes 13
queen 13
rabbit 13
rear 13
records 13
regarding 13
remaining 13
remove 13
returned 13
rural 13
sales 13
script 13
send 13
sets 13
sign 13
sliding 13
soap 13
soup 13
spirit 13
stores 13
straight 13
substance 13
surgery 13
syrup 13
talks 13
technique 13
therapy 13
typical 13
unknown 13
urban 13
useful 13
value 13
warming 13
watching 13
wheels 13
windows 13
13 12
16 12
2003 12
25 12
accidentally 12
according 12
additional 12
affected 12
aids 12
applies 12
assembled 12
australia 12
axe 12
balance 12
bark 12
bbc 12
beam 12
bears 12
bodies 12
bolt 12
bowl 12
boys 12
builder 12
burning 12
bush 12
capital 12
casket 12
chest 12
chronic 12
civil 12
clearly 12
coat 12
competition 12
congress 12
contain 12
continues 12
continuous 12
cook 12
corporate 12
cultural 12
cylinder 12
dance 12
deal 12
deck 12
despite 12
devastation 12
develop 12
dinner 12
disorder 12
divided 12
documentary 12
driving 12
efficiency 12
email 12
enter 12
establish 12
etc 12
except 12
experimental 12
fallen 12
feed 12
fields 12
fighting 12
findings 12
fingers 12
flask 12
flock 12
flow 12
fourth 12
gained 12
gift 12
god 12
governor 12
grass 12
grown 12
guard 12
guns 12
hammer 12
harbour 12
height 12
homes 12
incident 12
influenza 12
ingredient 12
injured 12
injuries 12
input 12
interesting 12
introduced 12
japan 12
july 12
justice 12
kill 12
kingdom 12
length 12
library 12
loaded 12
majority 12
male 12
manufacturing 12
measures 12
meetings 12
migrating 12
models 12
monday 12
mountains 12
musician 12
musicians 12
nine 12
normally 12
nothing 12
noticed 12
overall 12
particularly 12
pay 12
pencil 12
pile 12
pilot 12
pin 12
planted 12
played 12
practices 12
prime 12
professor 12
pump 12
purchase 12
rail 12
raw 12
reading 12
receiver 12
reduced 12
respect 12
sack 12
satisfaction 12
saturday 12
scholars 12
secret 12
served 12
sharp 12
sheep 12
shock 12
shower 12
skills 12
sleep 12
spirits 12
success 12
surgeon 12
swelling 12
switch 12
symptoms 12
tail 12
talk 12
task 12
tax 12
teaching 12
technical 12
thin 12
tower 12
try 12
umbrella 12
unlike 12
valley 12
valuable 12
vehicles 12
visit 12
voltage 12
wet 12
why 12
witness 12
won 12
! 11
200 11
accompanied 11
accounts 11
achieved 11
adults 11
advantage 11
anger 11
apple 11
asked 11
average 11
b 11
bags 11
barley 11
beaker 11
beauty 11
billion 11
boom 11
bottles 11
boxes 11
breakdown 11
brief 11
bringing 11
broke 11
bucket 11
budget 11
candidate 11
candle 11
canister 11
capacity 11
carafe 11
carbon 11
cast 11
cattle 11
chapters 11
charts 11
chose 11
cm 11
collision 11
colony 11
composition 11
continue 11
controversy 11
conversation 11
cooking 11
cool 11
copper 11
cord 11
corner 11
coughing 11
covering 11
crack 11
cross 11
dangerous 11
de 11
deeper 11
defendant 11
delicious 11
description 11
designs 11
determine 11
diameter 11
difference 11
directed 11
distance 11
drama 11
drill 11
drove 11
earthquakes 11
efforts 11
election 11
employee 11
empty 11
ended 11
ends 11
envelope 11
erosion 11
essential 11
evolved 11
exact 11
experienced 11
experiments 11
explain 11
explained 11
export 11
faculty 11
fiber 11
finger 11
fitted 11
forced 11
forming 11
fortress 11
funding 11
furniture 11
garage 11
germs 11
getting 11
heel 11
helped 11
hope 11
horse 11
identify 11
indicator 11
influence 11
investigation 11
involving 11
iraq 11
iron 11
joints 11
judge 11
keeping 11
kit 11
landing 11
laser 11
layers 11
legs 11
let 11
lungs 11
maps 11
maximum 11
mechanical 11
meet 11
moon 11
mostly 11
mountain 11
nausea 11
net 11
objects 11
observations 11
offer 11
offered 11
officials 11
operating 11
oxygen 11
pack 11
painter 11
perhaps 11
photographs 11
places 11
plain 11
platform 11
plug 11
politics 11
pouch 11
presence 11
price 11
prison 11
properties 11
protected 11
providing 11
reach 11
reduction 11
regions 11
remote 11
request 11
rescheduled 11
rings 11
robert 11
rooms 11
runway 11
sauce 11
save 11
selected 11
selling 11
serve 11
settlers 11
shelf 11
ships 11
shoe 11
sinking 11
slide 11
slowly 11
soda 11
sports 11
statue 11
stood 11
stopped 11
stove 11
strategy 11
supplies 11
supported 11
terms 11
thousands 11
trail 11
tubes 11
unemployment 11
universe 11
users 11
usual 11
victims 11
vinegar 11
vision 11
workshop 11
writers 11
zone 11
2008 10
80 10
accommodated 10
advertising 10
advice 10
ages 10
americans 10
antenna 10
apparatus 10
approached 10
approved 10
arts 10
avoid 10
battalion 10
becoming 10
bedroom 10
bow 10
bread 10
brew 10
burn 10
c 10
calls 10
captured 10
catholic 10
cave 10
centered 10
centre 10
certificate 10
charges 10
cheese 10
chef 10
circuit 10
cleaning 10
clip 10
closet 10
comedy 10
communities 10
conducted 10
connection 10
constitution 10
consumers 10
correct 10
credit 10
desert 10
designer 10
destroyed 10
determined 10
devoted 10
directions 10
dirt 10
discharge 10
disk 10
disorders 10
displayed 10
dispute 10
documented 10
domestic 10
dryer 10
electrician 10
elements 10
empire 10
engineering 10
entitled 10
evacuation 10
expensive 10
extremely 10
finished 10
fits 10
flame 10
flows 10
follow 10
frequently 10
gate 10
generally 10
genetic 10
george 10
germany 10
giant 10
ginger 10
grief 10
handful 10
hill 10
homemade 10
hook 10
identified 10
implementation 10
inch 10
increasingly 10
index 10
indicated 10
indicates 10
industries 10
informed 10
institutions 10
insulin 10
interests 10
interior 10
investigating 10
june 10
kettle 10
killing 10
knob 10
lady 10
landed 10
lit 10
locations 10
los 10
lots 10
manuscript 10
medium 10
mental 10
mice 10
missing 10
mixing 10
mm 10
mr 10
mr. 10
murder 10
muscle 10
muscles 10
musical 10
nasal 10
necklace 10
nectar 10
newspapers 10
noted 10
obama 10
offering 10
operations 10
oral 10
ordered 10
organic 10
outbreak 10
packed 10
paintings 10
paragraph 10
passes 10
paul 10
payment 10
philosophy 10
pink 10
placing 10
planning 10
plus 10
posts 10
potatoes 10
preliminary 10
presents 10
primarily 10
processing 10
proposed 10
readers 10
ready 10
receive 10
regard 10
requirements 10
requires 10
researcher 10
residence 10
revolution 10
roll 10
rotors 10
rubber 10
seal 10
seed 10
sensitive 10
sensor 10
server 10
serves 10
session 10
shallow 10
shell 10
shoulder 10
singer 10
situation 10
soldier 10
son 10
stars 10
stations 10
stay 10
stock 10
stolen 10
stones 10
strawberry 10
stream 10
struggle 10
studio 10
subjects 10
summary 10
tall 10
tape 10
temporary 10
terminal 10
territory 10
thinking 10
toy 10
tradition 10
treating 10
tunnel 10
typically 10
version 10
vietnam 10
wanted 10
watch 10
wednesday 10
weekly 10
william 10
2001 9
2005 9
2006 9
20th 9
35 9
8 9
actual 9
adding 9
adopted 9
agents 9
alternative 9
amazing 9
amendment 9
apparently 9
apples 9
apply 9
approaching 9
archers 9
argument 9
assists 9
audio 9
automatically 9
awarded 9
bat 9
bedrooms 9
behaviour 9
believe 9
belt 9
bleeding 9
breaking 9
breaks 9
brigade 9
brings 9
britain 9
burns 9
cache 9
cake 9
candidates 9
carton 9
catch 9
cats 9
cavalry 9
cavity 9
ceiling 9
cement 9
challenges 9
chaos 9
characteristics 9
chicago 9
childhood 9
circle 9
claim 9
clay 9
cleaned 9
cloud 9
clutch 9
coalition 9
coffin 9
collective 9
comment 9
concern 9
connector 9
contribution 9
convention 9
cookies 9
cooperative 9
costs 9
cradle 9
criticism 9
crops 9
cuts 9
darkness 9
dates 9
demand 9
density 9
depth 9
describing 9
detail 9
discusses 9
diseases 9
disruption 9
district 9
doctors 9
draft 9
ducks 9
dutch 9
dynamic 9
e-mail 9
earliest 9
electromagnetic 9
electron 9
elite 9
employed 9
engineer 9
episode 9
essay 9
eu 9
everyday 9
everyone 9
everything 9
excess 9
excessive 9
exposed 9
extended 9
fabric 9
facilities 9
facility 9
factories 9
failure 9
fan 9
fans 9
farms 9
fatigue 9
fence 9
fertilizer 9
fifth 9
finds 9
floating 9
flood 9
fluids 9
fly 9
focuses 9
forgotten 9
formerly 9
foundation 9
france 9
freezer 9
frustration 9
fuels 9
fully 9
fun 9
functions 9
fund 9
gather 9
golden 9
greater 9
grenade 9
happiness 9
harbor 9
heated 9
highest 9
hills 9
holes 9
hormone 9
household 9
immigrants 9
importance 9
income 9
inherited 9
injection 9
ink 9
instructions 9
israel 9
jam 9
james 9
january 9
joined 9
label 9
lakes 9
largely 9
lay 9
leak 9
legion 9
magnet 9
mainly 9
maintain 9
manufacture 9
manufacturers 9
marketing 9
married 9
mason 9
match 9
meant 9
memories 9
mexico 9
microwave 9
minute 9
mission 9
moisture 9
mud 9
mysterious 9
notes 9
notice 9
oak 9
occurred 9
opinions 9
opportunities 9
opposition 9
ordinary 9
organizations 9
organized 9
origins 9
pacific 9
packet 9
palm 9
pan 9
pancreas 9
pants 9
participant 9
pass 9
paste 9
pepper 9
performing 9
photographer 9
pit 9
plot 9
poems 9
pork 9
portable 9
positive 9
powered 9
presentation 9
prevention 9
prey 9
principles 9
prize 9
probably 9
probe 9
proposal 9
protocol 9
proved 9
queue 9
radiating 9
rapidly 9
reader 9
reality 9
reconstruction 9
refers 9
regulations 9
relationships 9
remember 9
represent 9
require 9
robot 9
sadness 9
samples 9
satellite 9
scars 9
scribe 9
sculpture 9
secondary 9
seeking 9
serving 9
sewer 9
shaft 9
shore 9
shortly 9
showed 9
sink 9
slightly 9
socket 9
specialized 9
spiral 9
spray 9
stable 9
steering 9
strategic 9
structures 9
stud 9
suicide 9
sunday 9
sunk 9
swans 9
tale 9
tell 9
tells 9
terrorist 9
throat 9
tip 9
towns 9
tracks 9
transfer 9
transferred 9
transport 9
trash 9
travelling 9
typhoon 9
unexpected 9
unusual 9
values 9
vertical 9
wash 9
watched 9
wealth 9
weekend 9
widespread 9
worst 9
wrapped 9
writes 9
wrong 9
... 8
24 8
28 8
29 8
500 8
9 8
accessible 8
actions 8
actress 8
addressed 8
affecting 8
agent 8
ahead 8
aid 8
allegations 8
alliance 8
angeles 8
april 8
architect 8
arriving 8
artery 8
asteroid 8
authority 8
automobile 8
award 8
aware 8
bacterial 8
baseball 8
basically 8
bearing 8
begins 8
beneath 8
bike 8
bladder 8
boost 8
branch 8
breeding 8
burst 8
cameras 8
candles 8
candy 8
cane 8
captain 8
cards 8
carpenter 8
carries 8
cd 8
challenge 8
chance 8
characters 8
charged 8
charles 8
cheap 8
check 8
circumstances 8
classical 8
cluster 8
coal 8
cocoa 8
colorado 8
colors 8
combines 8
command 8
component 8
congregation 8
consisted 8
contract 8
contributing 8
controller 8
converted 8
cooling 8
corruption 8
cottage 8
cow 8
creek 8
critical 8
critics 8
crop 8
curved 8
custody 8
david 8
dealing 8
debris 8
decades 8
decline 8
delay 8
demonstrates 8
depends 8
disaster 8
dishwasher 8
dna 8
doing 8
dollar 8
dr. 8
drawings 8
dress 8
electrodes 8
else 8
emerged 8
emerging 8
entirely 8
equipped 8
error 8
eruption 8
essays 8
ethics 8
evaporated 8
evil 8
exclusively 8
existence 8
existing 8
explore 8
expressed 8
fair 8
falls 8
fashion 8
feathers 8
feature 8
february 8
feeding 8
feelings 8
fermented 8
fetched 8
fictional 8
fill 8
fishing 8
flash 8
flexible 8
flooding 8
flowing 8
formal 8
format 8
forum 8
fossil 8
fox 8
freedom 8
fridge 8
frozen 8
galaxy 8
gasoline 8
generate 8
grandmother 8
grape 8
greek 8
grew 8
grove 8
headache 8
holder 8
hydraulic 8
ideal 8
illegally 8
implanted 8
impossible 8
increases 8
industrial 8
initially 8
initiative 8
inquiry 8
insight 8
inspiration 8
institute 8
instruments 8
insulation 8
insurance 8
interaction 8
interested 8
interviews 8
involves 8
islands 8
israeli 8
item 8
jack 8
jacket 8
jeans 8
knee 8
knights 8
knitting 8
ladder 8
landscape 8
laptop 8
lawyers 8
leather 8
legislation 8
lemon 8
lift 8
linked 8
literally 8
litter 8
lived 8
lord 8
lunch 8
magazines 8
magic 8
manner 8
medieval 8
membrane 8
metaphor 8
michael 8
ml 8
module 8
monitor 8
mount 8
narrated 8
nations 8
negative 8
nitrogen 8
novels 8
olive 8
orbit 8
orchestra 8
outdoor 8
outlined 8
panic 8
participated 8
partners 8
peanut 8
peoples 8
performs 8
periods 8
persons 8
pet 8
phrase 8
picked 8
pie 8
pig 8
planet 8
pleasure 8
poison 8
pond 8
popcorn 8
potter 8
precision 8
preventing 8
principal 8
prisoner 8
producers 8
prominent 8
province 8
publications 8
purple 8
purse 8
push 8
putting 8
rabbits 8
rains 8
rashes 8
recycled 8
reform 8
relating 8
remained 8
reputation 8
rescue 8
resolution 8
returns 8
reveal 8
ride 8
rise 8
rivers 8
rocks 8
rose 8
route 8
royal 8
rye 8
san 8
screw 8
screwdriver 8
selection 8
sensitivity 8
separated 8
settled 8
shirt 8
skull 8
sleeping 8
snout 8
sodium 8
soils 8
spend 8
split 8
spot 8
st. 8
straw 8
streets 8
stroke 8
suddenly 8
suit 8
suitable 8
swarm 8
symposium 8
talking 8
targeted 8
taxi 8
telescope 8
texts 8
thumb 8
timer 8
tissues 8
tooth 8
tore 8
toxic 8
trains 8
transmitter 8
travels 8
true 8
truth 8
tub 8
understand 8
unfortunately 8
units 8
usage 8
victory 8
views 8
violent 8
violin 8
visual 8
volunteers 8
wagon 8
wake 8
warning 8
washing 8
wearing 8
wing 8
wolf 8
worldwide 8
x 8
yard 8
yeast 8
zoo 8
1950s 7
1980s 7
300 7
400 7
60 7
90 7
abdominal 7
accused 7
ad 7
addiction 7
advertised 7
affairs 7
afghanistan 7
agricultural 7
aims 7
airplane 7
alaska 7
algorithms 7
allow 7
allowed 7
alongside 7
aluminium 7
aluminum 7
amazon 7
and/or 7
animation 7
answers 7
anyone 7
arranged 7
arrest 7
artwork 7
ash 7
asia 7
asian 7
aspect 7
attaches 7
attention 7
august 7
auto 7
automatic 7
avenue 7
backpack 7
baking 7
barn 7
basement 7
bass 7
battles 7
bear 7
beef 7
behavior 7
believed 7
belly 7
bench 7
blast 7
boards 7
bombing 7
boston 7
bound 7
brace 7
brass 7
breathing 7
bright 7
brilliant 7
bubble 7
bunch 7
busy 7
buttons 7
cabin 7
calling 7
cancellation 7
capable 7
caravan 7
cask 7
catastrophe 7
celebrity 7
chapel 7
chorus 7
circus 7
cistern 7
classroom 7
cleaner 7
clergy 7
clients 7
coconut 7
coins 7
colds 7
collaboration 7
colour 7
combustion 7
committed 7
commonly 7
communication 7
completion 7
concepts 7
conclusion 7
confederation 7
confidence 7
connect 7
containers 7
contrast 7
cooperation 7
corrosion 7
counties 7
crimes 7
crude 7
crush 7
crust 7
crystal 7
cultivated 7
custom 7
cycle 7
d 7
decisions 7
declaration 7
declared 7
degree 7
delivery 7
dental 7
deputy 7
diet 7
disc 7
discover 7
divorce 7
dome 7
downward 7
drainage 7
drift 7
drum 7
duct 7
effectively 7
egypt 7
emanated 7
emission 7
emissions 7
emits 7
encouraged 7
enjoy 7
enjoyed 7
ensemble 7
entering 7
enters 7
estimated 7
evaluation 7
exactly 7
examine 7
exclusive 7
exhaustion 7
exist 7
expected 7
explored 7
express 7
extent 7
extinction 7
faction 7
fame 7
featuring 7
feeling 7
fellow 7
ferrets 7
festival 7
filter 7
filters 7
finance 7
finding 7
fired 7
flag 7
flames 7
flesh 7
float 7
focusing 7
folded 7
forests 7
forgot 7
formula 7
fraud 7
frequency 7
friday 7
furthermore 7
gain 7
gallons 7
garbage 7
gear 7
gender 7
generator 7
glands 7
goals 7
governments 7
grabbed 7
graduate 7
grinding 7
grip 7
guards 7
guidelines 7
handgrip 7
happened 7
harmful 7
heard 7
hell 7
herd 7
heroes 7
hid 7
highway 7
hinge 7
historic 7
holiday 7
hounds 7
hull 7
hundred 7
hydrogen 7
illnesses 7
immigration 7
improved 7
infectious 7
infestation 7
innovation 7
insects 7
installation 7
intense 7
interactions 7
invented 7
ireland 7
irish 7
jackson 7
jail 7
jelly 7
jesus 7
joins 7
journalist 7
jury 7
labor 7
lack 7
laid 7
lands 7
languages 7
latin 7
latter 7
leaf 7
learn 7
leave 7
legend 7
lesions 7
license 7
lies 7
listed 7
longer 7
luxury 7
manual 7
manually 7
marijuana 7
marine 7
marks 7
marmalade 7
marriage 7
mary 7
mask 7
mathematical 7
matters 7
mature 7
maze 7
meaning 7
measuring 7
mechanic 7
mentioned 7
millions 7
misplaced 7
mix 7
mob 7
modules 7
mold 7
molten 7
monkeys 7
moral 7
mortality 7
mothers 7
mug 7
musketeers 7
muslim 7
mustard 7
myself 7
nails 7
navy 7
nutrients 7
oils 7
olympic 7
ones 7
opinion 7
opportunity 7
options 7
orders 7
organised 7
organs 7
owls 7
owners 7
ownership 7
p. 7
pad 7
padlock 7
parent 7
path 7
perform 7
permanent 7
personality 7
petroleum 7
piled 7
pillow 7
planes 7
plow 7
poetry 7
pole 7
policies 7
politicians 7
pop 7
possibly 7
poster 7
prescription 7
printed 7
processor 7
profession 7
professionals 7
proof 7
protest 7
pull 7
pure 7
puts 7
quake 7
quarter 7
quilt 7
radiated 7
raising 7
ranging 7
rates 7
reactor 7
receiving 7
reflects 7
reforms 7
regarded 7
relates 7
relative 7
relevant 7
removal 7
represents 7
republican 7
reserve 7
resource 7
retirement 7
reverse 7
richard 7
roles 7
roller 7
sail 7
saint 7
sale 7
sank 7
saved 7
scaled 7
scenes 7
seasonal 7
seasons 7
seats 7
secure 7
secured 7
seek 7
seem 7
seemed 7
seems 7
self 7
sentence 7
sequence 7
sessions 7
sewn 7
shank 7
shield 7
shift 7
shopping 7
shrinkage 7
shuttle 7
signed 7
significantly 7
signs 7
slope 7
smell 7
smith 7
spam 7
specifically 7
spindle 7
spoke 7
st 7
stages 7
starting 7
statements 7
stationary 7
stew 7
strength 7
strips 7
subsequent 7
substances 7
suffered 7
survivors 7
swine 7
tables 7
talent 7
tanks 7
teams 7
telling 7
terror 7
texas 7
thereby 7
thieves 7
till 7
toilet 7
tone 7
tongue 7
touch 7
tour 7
tourism 7
tourist 7
towers 7
troop 7
trouble 7
trucks 7
tubing 7
tumor 7
turkeys 7
twelve 7
un 7
valves 7
vapor 7
vast 7
vegetables 7
veins 7
velocity 7
veteran 7
villagers 7
visible 7
visitors 7
vital 7
vodka 7
voice 7
voters 7
ward 7
whereas 7
whom 7
widely 7
wings 7
wound 7
wrinkles 7
write 7
yards 7
/ 6
1950 6
1960s 6
1993 6
1994 6
2007 6
22 6
3000 6
31 6
600 6
abandoned 6
abdomen 6
ability 6
aboard 6
accepted 6
accommodation 6
accurate 6
acting 6
activation 6
actors 6
adaptive 6
adjusted 6
adventure 6
affect 6
agencies 6
ancestors 6
anecdotes 6
anyway 6
apparent 6
appearance 6
appendix 6
approval 6
archives 6
arrested 6
assess 6
assessment 6
ate 6
atlas 6
attributed 6
avian 6
axis 6
babies 6
bacon 6
baked 6
balcony 6
bamboo 6
bananas 6
bands 6
bare 6
bath 6
battered 6
bend 6
beverage 6
blades 6
blasts 6
blow 6
blowing 6
boats 6
bombs 6
border 6
breakfast 6
brewing 6
brick 6
bride 6
broadcast 6
broom 6
brush 6
builders 6
bunker 6
caffeine 6
cage 6
canada 6
cancers 6
canteen 6
cardiovascular 6
carrying 6
cartoon 6
categories 6
centuries 6
chairs 6
charm 6
chart 6
chemistry 6
chickens 6
chimpanzees 6
cigarette 6
cigarettes 6
civilian 6
claw 6
clicked 6
clique 6
clouds 6
clues 6
cockpit 6
coffeemaker 6
colleagues 6
colonial 6
colored 6
commented 6
compound 6
concert 6
confederacy 6
confirmed 6
considers 6
constellation 6
consumption 6
contest 6
context 6
contributes 6
cookie 6
coolant 6
copies 6
cork 6
cortex 6
counter 6
coupled 6
cpu 6
crashed 6
crown 6
cultures 6
cured 6
cutter 6
cycles 6
dairy 6
danger 6
dated 6
dating 6
deals 6
dealt 6
defense 6
defining 6
definition 6
dehydration 6
deliver 6
demands 6
democracy 6
democratic 6
denoted 6
dentist 6
depicting 6
deposited 6
deprivation 6
describe 6
desired 6
developments 6
devised 6
diabetes 6
diesel 6
dining 6
directors 6
disabilities 6
disability 6
discourse 6
displays 6
disrepair 6
domain 6
dominant 6
doors 6
downtown 6
dragoons 6
dream 6
drilling 6
drinks 6
drivers 6
drop 6
drought 6
dryness 6
duration 6
ease 6
educational 6
egyptian 6
elbow 6
elected 6
electrons 6
emails 6
emotional 6
emperor 6
employment 6
enemy 6
enormous 6
ensued 6
enterprise 6
entry 6
epic 6
equal 6
establishment 6
estate 6
examines 6
examining 6
examples 6
execution 6
exhibit 6
expanded 6
experiment 6
explaining 6
expression 6
extending 6
factor 6
false 6
fast 6
fatal 6
filament 6
finest 6
firearm 6
firms 6
fitting 6
fleas 6
fled 6
fleeing 6
fleet 6
floods 6
floors 6
florida 6
flown 6
fog 6
follows 6
fort 6
foxes 6
framework 6
francisco 6
fraternity 6
frequent 6
fundamental 6
gangs 6
gardens 6
gateway 6
gauge 6
geese 6
generates 6
generations 6
gentleman 6
glove 6
goddess 6
governing 6
grenadiers 6
guest 6
h. 6
habits 6
hailed 6
happens 6
harmony 6
hat 6
hay 6
heading 6
headquarters 6
healthy 6
hearing 6
heavily 6
helicobacter 6
helicopter 6
helping 6
heroin 6
herons 6
hilt 6
hits 6
hitting 6
honor 6
horde 6
hung 6
hunt 6
hydro 6
identical 6
illustrated 6
imagination 6
imbalance 6
immediate 6
improvised 6
incidents 6
indicating 6
infamous 6
infant 6
infantry 6
infected 6
inflammatory 6
inform 6
inhabitants 6
intelligence 6
interference 6
intestines 6
investigations 6
investigator 6
invoice 6
iran 6
iraqi 6
jaw 6
jewels 6
jewish 6
journalists 6
journals 6
jug 6
junk 6
knitted 6
korea 6
la 6
large-scale 6
laughter 6
launch 6
laying 6
lectures 6
lens 6
lets 6
lever 6
lie 6
lifted 6
lighting 6
limit 6
limits 6
lists 6
load 6
lock 6
longest 6
loud 6
loved 6
lovely 6
m 6
maize 6
makeshift 6
malt 6
manipulates 6
masses 6
mast 6
measured 6
medial 6
memorial 6
messages 6
microphone 6
might 6
ministry 6
minor 6
missile 6
monument 6
mood 6
mop 6
motorcycle 6
movable 6
museums 6
nail 6
naked 6
naturally 6
needle 6
nesting 6
neurons 6
neutral 6
noble 6
northwest 6
notable 6
nurse 6
nut 6
observation 6
ongoing 6
opens 6
opera 6
optical 6
oranges 6
organ 6
organisms 6
originating 6
outbreaks 6
owned 6
paddle 6
painted 6
pandemic 6
parameters 6
parliament 6
participation 6
passage 6
patent 6
pattern 6
paw 6
peak 6
pear 6
personnel 6
pertinent 6
peter 6
phalanx 6
phase 6
phones 6
picks 6
pillars 6
pistol 6
pizza 6
pod 6
pointing 6
portfolio 6
portrays 6
posters 6
potato 6
pottery 6
preparation 6
prepare 6
prepares 6
presentations 6
presidents 6
priest 6
prince 6
principle 6
printer 6
programming 6
promotion 6
proper 6
prototype 6
provinces 6
psychology 6
pulling 6
pulls 6
punishment 6
purchased 6
pylori 6
quick 6
quotes 6
radius 6
raise 6
random 6
rapid 6
rash 6
reads 6
recalled 6
receives 6
recognition 6
reflecting 6
rejected 6
relations 6
relief 6
relieve 6
removes 6
renewable 6
repairs 6
representative 6
represented 6
republic 6
resolved 6
respond 6
retail 6
revenue 6
reviews 6
riffraff 6
rig 6
rim 6
riot 6
riots 6
routine 6
rowing 6
ruins 6
russia 6
s 6
sacred 6
sailed 6
sailing 6
salad 6
salmonella 6
say 6
scheme 6
scholar 6
sculptor 6
seas 6
sees 6
seminars 6
senate 6
sending 6
seniors 6
settlement 6
sewing 6
sharing 6
shark 6
sheets 6
shooting 6
shots 6
shut 6
sickness 6
sight 6
simplest 6
simulation 6
sites 6
slave 6
slots 6
smog 6
smooth 6
snakes 6
solid 6
solve 6
somehow 6
somewhat 6
sort 6
sought 6
spain 6
specimen 6
spoon 6
sport 6
spotted 6
stainless 6
starch 6
statistical 6
status 6
steady 6
stemmed 6
stepped 6
stirs 6
stops 6
strike 6
struggling 6
stuck 6
subculture 6
submitted 6
sufficient 6
suffocation 6
supermarket 6
supporting 6
supposed 6
surprise 6
sweater 6
swim 6
symbols 6
tasty 6
taxes 6
teaches 6
teenage 6
tendon 6
testing 6
thanks 6
therapist 6
thermal 6
thursday 6
tides 6
tiger 6
timber 6
titles 6
tom 6
tomb 6
tons 6
toys 6
tract 6
traditionally 6
trained 6
transition 6
translation 6
transmission 6
transportation 6
traveled 6
treasure 6
treat 6
trials 6
tribe 6
trigger 6
trust 6
turkey 6
tutorial 6
twenty 6
u.s 6
ultimate 6
unconsciousness 6
underground 6
v 6
variable 6
videos 6
viewer 6
viewers 6
viral 6
virgin 6
virtually 6
visited 6
vote 6
walked 6
warehouse 6
waters 6
welcome 6
whisky 6
wields 6
win 6
winding 6
wool 6
worse 6
writings 6
yes 6
zealand 6
1945 5
1984 5
1990 5
1992 5
19th 5
1st 5
2002 5
2010 5
21 5
23 5
27 5
38 5
= 5
abnormal 5
absconded 5
absolute 5
accept 5
accidents 5
accordance 5
accounting 5
accurately 5
actor 5
acute 5
add 5
additionally 5
addresses 5
adjacent 5
adjustment 5
affair 5
aged 5
aggressive 5
agriculture 5
aimed 5
airline 5
albums 5
alleged 5
amplifier 5
analysed 5
anchor 5
angles 5
answered 5
antibiotics 5
ants 5
anything 5
appeal 5
approaches 5
appropriate 5
architecture 5
aromatic 5
arrows 5
artistic 5
asleep 5
assignment 5
assist 5
assistant 5
astronauts 5
attacked 5
attacking 5
attorney 5
audit 5
aunt 5
australian 5
awards 5
bacterium 5
bailed 5
baker 5
ballet 5
balls 5
banking 5
barely 5
barrel 5
batter 5
beads 5
believers 5
bell 5
beside 5
besides 5
bestowed 5
binder 5
biology 5
blackboard 5
blank 5
blew 5
blind 5
blocks 5
bracelet 5
brake 5
brakes 5
branches 5
brazil 5
brewer 5
broad 5
brood 5
brotherhood 5
browser 5
bubbles 5
bulb 5
bulk 5
bullet 5
bullets 5
burglar 5
buried 5
businesses 5
buyer 5
ca 5
cab 5
cabal 5
cadre 5
caisson 5
calculated 5
canola 5
cans 5
canyon 5
caps 5
cardboard 5
carrier 5
cartilage 5
category 5
centers 5
champagne 5
channels 5
cheaper 5
chin 5
chip 5
chosen 5
circuits 5
circular 5
circulating 5
citizen 5
civilization 5
claims 5
clause 5
cliffs 5
climb 5
closure 5
clot 5
clubs 5
clutter 5
coated 5
cobalt 5
cocktail 5
cohort 5
coin 5
collagen 5
collections 5
colours 5
column 5
coma 5
comfort 5
communications 5
compensation 5
compiler 5
compounds 5
concluded 5
conferences 5
configuration 5
connections 5
considerable 5
consistent 5
conspiracy 5
construct 5
continent 5
controversial 5
converts 5
convulsions 5
copes 5
corporations 5
corps 5
correctly 5
corresponding 5
corrupt 5
coven 5
coverage 5
cows 5
cracks 5
craft 5
craftsman 5
crank 5
creator 5
criminals 5
criticised 5
crocodiles 5
crossbowmen 5
crows 5
crucible 5
cuba 5
cultivate 5
cupboard 5
cure 5
dam 5
damages 5
dancing 5
dangers 5
darwin 5
debt 5
debut 5
decrease 5
deformation 5
demolition 5
demonstrated 5
demonstrators 5
dependent 5
depicts 5
depths 5
deterioration 5
develops 5
diarrhea 5
difficulties 5
digestive 5
digging 5
dirty 5
discuss 5
dissolved 5
distinctive 5
distress 5
diverse 5
dizziness 5
doubt 5
doves 5
downstairs 5
drafted 5
dragon 5
drain 5
draining 5
draw 5
drops 5
drums 5
drunk 5
duties 5
dwellers 5
e 5
ears 5
easier 5
edition 5
eighteenth 5
elderly 5
elevated 5
elimination 5
elsewhere 5
eluded 5
embedded 5
emphasis 5
employs 5
enables 5
encyclopedia 5
ending 5
engines 5
ensure 5
entertainment 5
epochs 5
era 5
erected 5
essentially 5
euro 5
everywhere 5
ewer 5
exam 5
excerpt 5
exchange 5
exists 5
expanding 5
expert 5
explains 5
explores 5
explosives 5
extension 5
extensively 5
extraction 5
f 5
fabricated 5
faced 5
facts 5
failures 5
fake 5
fantastic 5
fascinating 5
fatty 5
fault 5
favourite 5
federation 5
feedback 5
feels 5
fees 5
feminist 5
fertile 5
fig 5
filling 5
fins 5
fiscal 5
fisherman 5
fix 5
flies 5
flights 5
football 5
formats 5
fractures 5
fragile 5
fragment 5
friction 5
frog 5
ft 5
functional 5
furnace 5
gallery 5
gang 5
gel 5
generating 5
genes 5
genre 5
gentle 5
geography 5
germanic 5
glory 5
gloves 5
glut 5
gods 5
gps 5
gradually 5
graduated 5
guests 5
guides 5
h1n1 5
h5n1 5
habitat 5
haft 5
hamper 5
handling 5
happen 5
hardware 5
harem 5
harsh 5
hazard 5
hear 5
heater 5
heaven 5
herself 5
hiding 5
highlights 5
holy 5
hormonal 5
horror 5
hose 5
hospitals 5
hosts 5
huddle 5
humidity 5
identifies 5
immigrant 5
imperial 5
improve 5
improvement 5
increasing 5
infantrymen 5
infertility 5
influential 5
informing 5
infrastructure 5
insert 5
insights 5
inspired 5
integrated 5
intermediate 5
intervention 5
inventor 5
investigate 5
investments 5
invisible 5
join 5
joke 5
keeper 5
kingdoms 5
knit 5
laughing 5
launched 5
layout 5
leaks 5
lee 5
lifeguard 5
lifestyle 5
ligaments 5
lightly 5
likely 5
limbs 5
loading 5
loans 5
lobes 5
locate 5
locks 5
log 5
logs 5
long-term 5
losing 5
losses 5
lounge 5
lowered 5
lying 5
mailbox 5
maintained 5
managed 5
manor 5
marines 5
marking 5
mated 5
maternal 5
mean 5
meanwhile 5
measurement 5
medication 5
memorable 5
menage 5
menu 5
mess 5
metres 5
metropolitan 5
microscope 5
microsoft 5
midnight 5
migration 5
mild 5
mill 5
mine 5
minority 5
mistake 5
mistakenly 5
modification 5
modified 5
monetary 5
monthly 5
moreover 5
mortar 5
mortgage 5
mounts 5
movements 5
mp3 5
mystery 5
narrow 5
negotiations 5
neighboring 5
networks 5
newest 5
none 5
northeast 5
notably 5
notebook 5
notion 5
november 5
nuclei 5
nuts 5
oar 5
observatory 5
observing 5
occurs 5
oceans 5
offices 5
ohio 5
openings 5
operated 5
optic 5
orphanage 5
outstanding 5
overseas 5
overview 5
pace 5
pail 5
painters 5
pairs 5
pakistan 5
palace 5
panels 5
parallel 5
parental 5
parking 5
partridges 5
passion 5
passport 5
peace 5
peer 5
pendant 5
penguins 5
permission 5
pheasants 5
philadelphia 5
philippines 5
pick 5
pigs 5
pins 5
pipeline 5
pipes 5
piracy 5
pirate 5
piston 5
pitch 5
plague 5
plantation 5
plates 5
pleiad 5
pliers 5
plowing 5
plurality 5
poisoning 5
pollen 5
postponed 5
pouring 5
practical 5
preferred 5
premier 5
premises 5
preparing 5
preserved 5
pressing 5
pride 5
princess 5
printing 5
prior 5
prisoners 5
programmer 5
programmers 5
programmes 5
progressive 5
promotes 5
proposals 5
protective 5
proven 5
psychological 5
punk 5
questionnaire 5
quote 5
rabble 5
races 5
railing 5
railway 5
ram 5
rarely 5
ratpack 5
rats 5
ray 5
reasonable 5
recipes 5
recorder 5
recover 5
reducing 5
references 5
regulation 5
reign 5
relaxes 5
reliable 5
remarkable 5
remarkably 5
repair 5
replaced 5
reporting 5
representing 5
reservoir 5
resident 5
resistance 5
respected 5
responded 5
responsibility 5
resting 5
returning 5
reveals 5
revenues 5
rising 5
rivet 5
rna 5
robbers 5
robust 5
rotate 5
rotation 5
router 5
ruling 5
salads 5
salary 5
saying 5
says 5
scandal 5
scottish 5
scratch 5
screaming 5
scripts 5
scroll 5
scum 5
seattle 5
segment 5
segments 5
select 5
seminar 5
sensation 5
sensors 5
setting 5
sex 5
sexual 5
shaking 5
shaped 5
shapes 5
shed 5
shells 5
shoal 5
shops 5
short-term 5
sidewalk 5
silent 5
silicone 5
silk 5
sinus 5
sir 5
sister 5
sits 5
situated 5
situations 5
skilled 5
skirt 5
slaves 5
slices 5
slopes 5
slot 5
slum 5
snake 5
solutions 5
sores 5
sorrow 5
soul 5
sounder 5
soy 5
spacecraft 5
sparrows 5
spawned 5
speaking 5
speaks 5
specialists 5
specially 5
speeches 5
spending 5
spider 5
spill 5
spilled 5
squad 5
squadron 5
stacked 5
stanley 5
statistics 5
staysail 5
steamer 5
stethoscope 5
sticks 5
stimulation 5
stole 5
strain 5
strange 5
stranger 5
strap 5
strategies 5
stresses 5
studied 5
stuff 5
styles 5
suburban 5
summarised 5
summit 5
sunlight 5
supplied 5
supports 5
surfaces 5
surprised 5
surveys 5
survival 5
suspect 5
suspension 5
swing 5
swiss 5
swordsmen 5
tales 5
taylor 5
tear 5
technician 5
technologies 5
terrible 5
terrorists 5
tested 5
theater 5
thesis 5
thomas 5
thorough 5
thoroughly 5
throw 5
ticket 5
tied 5
tigers 5
tin 5
toe 5
tornado 5
torque 5
towel 5
translucent 5
transmit 5
trap 5
trapped 5
trauma 5
travelled 5
tray 5
trench 5
trends 5
tries 5
turbines 5
turf 5
turns 5
turtles 5
twice 5
twist 5
twisted 5
ulcer 5
undertaken 5
underwater 5
unleashes 5
uprises 5
varied 5
varying 5
vegetation 5
versions 5
vice 5
viewing 5
violation 5
virginia 5
vitamin 5
vocabulary 5
wants 5
wars 5
weak 5
weapon 5
wears 5
wedding 5
wedge 5
welding 5
well-known 5
whale 5
whatever 5
wider 5
winner 5
winning 5
withdrawal 5
worry 5
younger 5
